<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" type="text/css" href="css/news.css">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<title>Document</title>
</head>
<?php include 'header2.php'; ?> <!-- Подключение php -->
<body>
	
<main class="main columns"> <!-- Главный блок с карточкой "разрешение" -->
  <section class="column main-column"> <!-- блок анимации -->
    <a class="article first-article" href="#"> <!-- Анимация -->
      <figure class="article-image is-4by3">
        <img src="image/news1.jpg" alt="" width="500"> <!-- Картинка -->
      </figure>
      <div class="article-body">
        <h2 class="article-title"> <!-- Заголовок -->
          Секреты автомобилей с пробегом
        </h2>
        <p class="article-content"> <!-- Заголовок 2 -->
— В связи с приостановкой импорта и остановкой локальных производств ожидается, что вторичный рынок начнет расти как по объему, так и по спросу со стороны покупателей. Насколько этот прогноз с вашей точки зрения реалистичен и чего ждать в перспективе на рынке автомобилей с пробегом?

— Рост будет, хотя дело не только в остановке производств и срыве поставок импортных машин, но и в скачке цен на новые автомобили, а также в невероятно высоких ставках по автокредитам. Те, кто ранее рассматривал для себя покупку нового автомобиля, теперь будут ориентироваться на машины с пробегом и смотреть в сторону вторичного рынка. Ведь даже с учетом стабилизации курса рубля уже никто не ждет резкого снижения цен на новые машины.

        </p>
        <h2 class="article-titlee">Дата публикации: 15 февраля 2022 </h2>
        <h2 class="article-titlee">Автор: Садыков Д.Р</h2>

      </div>
    </a>
 
    <div class="columns"> <!-- Главный блок с разворотом карточки -->
      <div class="column nested-column"> <!-- Блок анимации -->
        <a class="article" href="#"> 
          <figure class="article-image is-16by9">
            <img src="image/news2.jpg" alt=""> 
          </figure>
          <div class="article-body">
            <h2 class="article-title"> <!-- Заголовок -->
              Как правильно применять торможение двигателем
            </h2>
            <p class="article-content"> <!-- Заголовок 2 -->
              Торможение двигателем — это процесс замедления транспортного средства путем снятия ноги с педали акселератора, иногда в сочетании с последовательным переключением передач вниз. Прием может применяться как самостоятельно, так и одновременно с использованием штатной тормозной системы.

При отпускании педали акселератора при включенной передаче двигатель перестает придавать ускорение и начинает затормаживать автомобиль. Это происходит за счет замедляющих сил в двигателе и последовательного переключения передач сверху вниз.
</p>
            <h2 class="article-titlee">Дата публикации: 15 февраля 2022 </h2>
            <h2 class="article-titlee">Автор: Садыков Д.Р</h2>

          </div>
        </a>
      </div>

      <div class="column">
        <a class="article" href="#">
          <figure class="article-image is-16by9">
            <img src="image/news4.jpg" alt="">
          </figure>
          <div class="article-body">
            <h2 class="article-title">
              АЕБ допустили падение российского авторынка
            </h2>
            <p class="article-content">
              По итогам 2022 года продажи новых автомобилей в России могут упасть на 50% — до примерно 800 тыс. ед. Об этом заявил председатель комитета автопроизводителей Ассоциации европейского бизнеса (АЕБ) Алексей Калицев на ежегодной конвенции Ассоциации российских автомобильных дилеров (РОАД).

            </p>
            <h2 class="article-titlee">Дата публикации: 15 февраля 2022 </h2>
            <h2 class="article-titlee">Автор: Садыков Д.Р</h2>
          </div>
        </a>
        
        
      </div>
    </div>
  </section>

  <section class="column">
    <a class="article" href="#">
      <figure class="article-image is-3by2">
        <img src="image/news3.jpg" alt="">
      </figure>
      <div class="article-body">
        <h2 class="article-title">
          Антидождь для автомобиля
        </h2>
        <p class="article-content">
          Антидождь — это специальные водоотталкивающие составы для обработки стекол и наружных зеркал транспортного средства. Доступны в виде спреев и жидкостей, которые втирают вручную или заливают в бачок очистителя. Благодаря специальным веществам, образующим плотную связь с любой стеклянной поверхностью, вода вперемешку с пылью и грязью, собирается в крупные капли, которые легко соскальзывают со стекла или сдуваются потоком встречного воздуха.
          Качество гидрофобного слоя варьируется от состава, цены и того, правильно ли его нанесли на стекло. Некоторые средства работают не дольше месяца, другие, по заверениям производителей, способны прослужить до года.

Но даже в этом случае они не заменят полноценную работу щеток. При сильном дожде или снеге лишнюю влагу все равно придется убирать с ветрового стекла механически. Но, как дополнительной элемент пассивной безопасности, антидождь помогает:

Улучшить видимость. Поскольку влага собирается в крупные капли, на стекле не образуется сплошная пелена из воды. 
        </p>
        <h2 class="article-titlee">Дата публикации: 15 февраля 2022 </h2>
            <h2 class="article-titlee">Автор: Садыков Д.Р</h2>
      </div>
    </a>
    </section></main>
</body>

<?php include 'footer.php' ?> <!-- Подключение php -->
 
</html>